export default {
  generic: [
    // თბილისის ინდექსები
    "0105", // ძველი თბილისი
    "0179", // ვაკე
    "0162", // საბურთალო (ვაჟა-ფშაველას მიმდებარე)
    "0112", // ისანი/სამგორი
    "0180", // დიღმის მასივი
    "0102", // სოლოლაკი
    "0131", // ვაზისუბანი
    "0159", // გლდანი
    "0194", // ნაძალადევი
    "0144", // ვარკეთილი
    // სხვა ქალაქების ინდექსები
    "4600", // ქუთაისი (ცენტრი)
    "4615", // ქუთაისი (უბანი)
    "6010", // ბათუმი (ცენტრი/ძველი ბათუმი)
    "6004", // ბათუმი (აეროპორტის მიმდებარე)
    "3700", // რუსთავი (ცენტრი)
    "3708", // რუსთავი (ძველი რუსთავი)
    "4400", // ფოთი
    "2100", // ზუგდიდი
    "1400", // გორი
    "2200", // თელავი
    // რეგიონული ინდექსები (ქალაქები/დაბები/სოფლები)
    "3500", // ოზურგეთი
    "0800", // ახალციხე
    "3300", // მცხეთა
    "1200", // ბორჯომი
    "3000", // მარნეული
    "0411", // ამბროლაურის რ-ნი (სოფ. წესი)
    "1601", // თიანეთი
    "2709", // საჩხერე
    "4103", // თერჯოლა
    "5514", // ლაგოდეხი (სოფ. მაწიმი)
  ],
};
